docs(wiki): Komplettausbau 27 neue Seiten (Initialphase)
